@extends('welcome')
@section('content')

<section id="hero" class="d-flex align-items-center mb-5">
    <div class="container" style=" text-align: right;">
      <h1>المقالات </h1>


    </div>
  </section>



    <!-- ======= Departments Section ======= -->
    <section id="departments" class="departments ">
        <div class="container">

          <div class="section-title ">
            <h2>مرض اضطراب طيف التوحد</h2>
            <p>

              اضطراب طيف التوحد عبارة عن حالة ترتبط بنمو الدماغ وتؤثر على كيفية تمييز الشخص للآخرين والتعامل معهم على المستوى الاجتماعي، مما يتسبب في حدوث مشكلات في التفاعل والتواصل الاجتماعي. كما يتضمن الاضطراب أنماط محدودة ومتكررة من السلوك. يُشير مصطلح "الطيف" في عبارة اضطراب طيف التوحد إلى مجموعة كبيرة من الأعراض ومستويات الشدة.
  يتضمن اضطراب طيف التوحد حالات كانت تعتبر منفصلة في السابق — التوحد، ومتلازمة أسبرجر، واضطراب التحطم الطفولي وأحد الأشكال غير المحددة للاضطراب النمائي الشامل. لا زال بعض الأفراد يستخدمون مصطلح "متلازمة أسبرجر"، والتي يعتقد بوجه عام أنها تقع على الطرف المعتدل من اضطراب طيف التوحد.
  يبدأ اضطراب طيف التوحد في مرحلة الطفولة المبكرة ويتسبب في نهاية المطاف في حدوث مشكلات على مستوى الأداء الاجتماعي — على الصعيد الاجتماعي، في المدرسة والعمل، على سبيل المثال. غالبًا ما تظهر أعراض التوحد على الأطفال في غضون السنة الأولى. يحدث النمو بصورة طبيعية على ما يبدو بالنسبة لعدد قليل من الأطفال في السنة الأولى، ثم يمرون بفترة من الارتداد بين الشهرين الثامن عشر والرابع والعشرين من العمر عندما تظهر عليهم أعراض التوحد.

  في حين لا يوجد علاج لاضطراب طيف التوحد، إلا أن العلاج المكثف المبكر قد يؤدي إلى إحداث فارق كبير في حياة العديد من الأطفال.

            </p>
          </div>

          <div class="row gy-4" style=" text-align: right;">

            <div class="col-lg-10">
              <div class="tab-content">
                <div class="tab-pane active show" id="tab-1">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>الأعراض</h3>
                      <p class="fst-italic">تظهر بعض علامات اضطراب طيف التوحد على الأطفال في مرحلة الطفولة المبكرة، مثل قلة الاتصال بالعين أو عدم الاستجابة لاسمهم أو عدم الاكتراث لمقدمي الرعاية. قد ينمو أطفال آخرون بشكل طبيعي خلال الأشهر أو السنوات القليلة الأولى من عمرهم، لكنهم يصبحون فجأة انطوائيين أو عدوانين أو يفقدون المهارات اللغوية التي قد اكتسبوها بالفعل. عادة ما تظهر العلامات عند عمر عامين.</p>
                      <p>من المرجح أن يكون لكل طفل يعاني من اضطراب طيف التوحد نمطًا فريدًا من السلوك ومستوى الخطورة — من الأداء المنخفض إلى الأداء العالي.

                          يعاني بعض الأطفال الذين يعانون اضطراب طيف التوحد صعوبة في التعلم، وبعضهم لديه علامات أقل من الذكاء المعتاد. يتراوح معدل ذكاء الأطفال الآخرون الذين يعانون هذا الاضطراب من طبيعي إلى مرتفع — حيث إنهم يتعلمون بسرعة، إلا أن لديهم مشكلة في التواصل وتطبيق ما يعرفونه في الحياة اليومية والتكيف مع المواقف الاجتماعية.

                          يمكن في بعض الأحيان أن تكون الشدة صعبة التحديد، بسبب المزيج الفريد للشعور بالأعراض في كل طفل. حيث إنها تعتمد بشكل عام على مستوى حالات الضعف وكيفية تأثيرها على قدرة القيام بالوظائف.

                          ترد أدناه بعض العلامات الشائعة التي يُظهرها الأشخاص الذين يعانون اضطراب طيف التوحد
                          </p>
                    </div>

                  </div>
                </div>
                <div class="tab-pane" id="tab-2">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>التواصل والتفاعل الاجتماعي </h3>
                      <p class="fst-italic">
                          قد يعاني طفل أو شخص بالغ مصاب باضطراب طيف التوحد من مشاكل في التفاعل الاجتماعي ومهارات التواصل، بما في ذلك أي من العلامات التالية:

                          عدم استجابة الطفل عند مناداته باسمه أو يبدو كأنه لا يسمعك في بعض الأوقات
                          يرفض العناق والإمساك به، ويبدو أنه يفضل اللعب بمفرده؛ أي ينسحب إلى عالمه الخاص
                          ضعف التواصل البصري، وغياب تعبيرات الوجه
                          عدم الكلام أو التأخر في الكلام، أو قد يفقد الطفل قدرته السابقة على التلفظ بالكلمات والجمل
                          عدم القدرة على بدء محادثة أو الاستمرار فيها أو قد يبدأ المحادثة للإفصاح عن طلباته أو
                          تسمية الأشياء فحسب
                      </p>
                      <p>
                      يتكلم بنبرة أو إيقاع غير طبيعي؛ وقد يستخدم صوتًا رتيبًا أو يتكلم مثل الإنسان الآلي
                      يكرر الكلمات أو العبارات الحرفية، ولكن لا يفهم كيفية استخدامها
                      يبدو ألا يفهم الأسئلة أو التوجيهات البسيطة
                      لا يعبر عن عواطفه أو مشاعره، ويبدو غير مدرك لمشاعر الآخرين
                      لا يشير إلى الأشياء أو يجلبها لمشاركة اهتماماته
                      يتفاعل اجتماعيًا على نحو غير ملائم بأن يكون متبلدًا أو عدائيًا أو مخرّبًا
                      لديه صعوبة في التعرف على الإشارات غير اللفظية، مثل تفسير تعبيرات الوجه الأخرى للأشخاص أو وضع الجسم أو لهجة الصوت

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-3">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>أنماط السلوك</h3>
                      <p class="fst-italic">قد يعاني طفل أو شخص بالغ مصاب باضطراب طيف التوحد من مشاكل في الأنماط السلوكية المحدودة والمتكررة أو الاهتمام أو الأنشطة، بما في ذلك أي من العلامات التالية:

                      </p>
                      <p>
                  يقوم الطفل بحركات متكررة، مثل التأرجح أو الدوران أو رفرفة اليدين
                  قد يقوم بأنشطة من الممكن أن تسبب له الأذى، مثل العض أو ضرب الرأس
                  يضع إجراءات أو طقوسًا معينة، وينزعج عندما يطرأ عليها أدنى تغيير
                  يعاني من مشكلات في التناسق أو لديه أنماط حركية غريبة، مثل حركات غير متزنة أو السير على أصابع القدمين، ولديه لغة جسد غريبة أو متصلبة أو مبالغ فيها
                  قد ينبهر من تفاصيل شيء ما، مثل العجلات التي تدور في السيارة اللعبة، ولكن لا يدرك الصورة المجملة لهذا الشيء أو وظيفته
                  قد يكون حساسًا بشكل غير عادي تجاه الضوء والصوت واللمس، وعلى الرغم من ذلك لا يبالي للألم أو الحرارة
                  لا تشغله ألعاب التقليد أو اللعب التخيلي
                  قد ينبهر بجسم أو نشاط ما بحماسة أو تركيز غير طبيعيين
                  قد تكون لديه تفضيلات معينة من الأطعمة، مثل تناول القليل من الأطعمة فحسب أو رفض تناول الأطعمة ذات ملمس معين
                  عندما يكبر الأطفال المصابون باضطراب طيف التوحد، تتحسن حالتهم ويصبحون أكثر اجتماعية ويظهرون سلوكًا اضطرابيًا أقل. يمكن لبعض المصابين الذين يعانون أعراض أقل شدة أن يعيشوا حياة طبيعية أو شبه طبيعية. ومع ذلك، يستمر البعض في مواجهة صعوبة في المهارات اللغوية أو الاجتماعية، ويمكن أن تزداد المشاكل السلوكية والانفعالية سوءًا في فترة المراهقة.

                   </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-4">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>متى تزور الطبيب</h3>
                      <p class="fst-italic">ينمو الأطفال بوتيرة خاصة بهم، ولا يتبع العديد منهم المواعيد الدقيقة المذكورة في بعض كتب الأبوة والأمومة. ولكن عادةً ما يظهر على الأطفال المصابين باضطراب طيف التوحد بعض علامات تأخر النمو قبل بلوغ الثانية من العمر.

                          في حالة الشعور بقلق حيال نمو الطفل أو الاشتباه في إمكانية إصابة الطفل باضطراب طيف التوحد، يرجى الإعراب عن مخاوفك للطبيب. كما أن الأعراض المرتبطة بالاضطراب قد تكون مرتبطةكذلك باضطرابات النمو الأخرى.
                          </p>
                      <p>
                      غالبًا ما تظهر علامات اضطراب طيف التوحد مبكرًا في مرحلة النمو عندما يكون هناك تأخر واضح في مهارات اللغة والتفاعلات الاجتماعية. ربما يوصي الطبيب بإجراء اختبارات النمو لتحديد ما إذا كان الطفل يعاني تأخرًا في المهارات الإدراكية والاجتماعية ومهارات اللغة أم لا، إذا كان الطفل:

                      لا يستجيب بابتسامة أو بتعبير عن السعادة ببلوغه الشهر السادس
                      لا يقلد الأصوات أو تعبيرات الوجه ببلوغه الشهر التاسع
                      لا يتلعثم بالكلام أو يصدر صوتًا ببلوغه الشهر الثاني عشر
                      لا يومئ بحركات — مثل الإشارة أو التلويح باليد — ببلوغه الشهر الرابع عشر
                      لا ينطق كلمات متفرقة ببلوغه الشهر السادس عشر
                      لا يلعب ألعاب "التخيل" أو التظاهر ببلوغه الشهر الثامن عشر
                      لا ينطق عبارات تتألف من كلمتين ببلوغه الشهر الرابع والعشرين
                      يفقد مهارات اللغة أو المهارات الاجتماعية في أي عمر.

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-5">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>المضاعفات</h3>
                      <p class="fst-italic">يمكن أن تؤدي المشكلات المتعلقة بالتفاعل الاجتماعية والتواصل والسلوك إلى ما يلي:.</p>
                      <p>
                      مشاكل بالمدرسة وذات صلة بالتعلم الناجح
                      مشاكل وظيفية
                      عدم القدرة على العيش باستقلالية
                      العزل الاجتماعي
                      الضغط النفسي داخل الأسرة
                      الوقوع ضحية والتعرض للتنمر

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-6">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>عوامل الخطر</h3>
                      <p class="fst-italic">وتشمل عوامل خطر خلل القراءة:

                          تاريخ عائلي لخلل القراءة أو صعوبات التعلم الأخرى
                          الولادة المبكرة أو انخفاض الوزن عند الولادة
                          التعرض أثناء الحمل إلى النيكوتين أو المخدرات أو الكحول أو العدوى التي قد تغير نمو الدماغ في الجنين
                          الاختلافات الفردية في أجزاء من المخ التي تمكنّهم من القراءة
                          المضاعفات
                      </p>
                      <p>

                  مشكلات التعلم. نظرًا لأن القراءة تمثل مهارة أساسية لمعظم المواد الدراسية الأخرى، يكون الطفل الذي يعاني خلل القراءة في وضع غير مناسب في معظم الصفوف الدراسية، وربما يواجه صعوبة في مواكبة أقرانه.
                  المشكلات الاجتماعية. قد يؤدي عدم علاج خلل القراءة إلى انخفاض تقدير الذات ومشاكل السلوك والقلق والعدوانية والانسحاب من محيط الأصدقاء والآباء والمعلمين.
                  مشكلات البالغين. إن عدم القدرة على القراءة والفهم يمكن أن يمنع الطفل من إبراز قدراته مع مراحل النمو. ويمكن أن يكون لذلك عواقب تعليمية واجتماعية واقتصادية طويلة الأمد.
                  يكون الأطفال الذين يعانون خلل القراءة أكثر عرضة لخطر الإصابة باضطراب نقص الانتباه مع فرط النشاط (ADHD)، والعكس. يمكن أن يسبب اضطراب نقص الانتباه مع فرط النشاط صعوبة في مواصلة الانتباه، فضلاً عن فرط الحركة والسلوك المتهور، مما قد يجعل خلل القراءة أكثر صعوبة في العلاج.

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-7">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>
                          علاجات تركز على مساعدة طفلك
                          </h3>
                      <p class="fst-italic">تعلم التعرف على أصغر الأصوات التي تُشكل الكلمات (الصوتيات) واستخدامها
                          فهم أن الحروف وسلاسل الحروف تمثل هذه الأصوات والكلمات (السمعيات)
                          فهم ما يقرأه

                      </p>
                      <p>
                          القراءة بصوت عالٍ لتعزز دقة القراءة، والسرعة، والتعبير (الطلاقة)
                          بناء المفردات من الكلمات المعترف بها والمفهومة
                          إن كان الأمر متاحًا، يمكن أن تكون جلسات التدريس مع أخصائي القراءة مفيدة للعديد من الأطفال المصابين بعسر القراءة. إذا كان طفلك يعاني من حالة شديدة من عجز القراءة، فقد تكون هناك حاجة إلى تكرار الدروس أكثر، وقد يكون التقدم أبطأ.


                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-8">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>بعض لأسئلة التالية التي يتم تطبيقها بالبرمجة
                          </h3>
                      <p class="fst-italic">متى لاحظت أول مرة طفلك يعاني مشاكل في القراءة؟ هل أشار مدرس انتباهك لهذا الأمر؟  </p>
                      <p> كيف هو أداء طفلك على المستوى الأكاديمي في الفصل الدراسي؟</p>
                      <p>كيف هو أداء طفلك على المستوى الأكاديمي في الفصل الدراسي؟</p>
                      <p> متى بدأ طفلك بالكلام أول مرة؟</p>
                      <p>هل جربت خوض أي إجراءات تدخلية لتحسين القراءة؟ إذا كان الأمر كذلك، فأي منهم؟</p>
                      <p>هل لاحظت أي مشكلات سلوكية أو صعوبات اجتماعية شككت في ارتباطها بمشكلة طفلك في القراءة؟</p>
                      <p>هل يعانى طفلك أي مشاكل في الرؤية؟</p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

              </div>
            </div>


            <div class="col-sm-2">
                <ul class="nav nav-tabs flex-column">
                  <li class="nav-item">
                    <a class="nav-link active show" data-bs-toggle="tab" href="#tab-1">الأعراض</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-2">التواصل والتفاعل الاجتماعي</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-3">أنماط السلوك</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-4">متى تزور الطبيب</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-5">المضاعفات</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-6">عوامل الخطر</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-7">
                        علاجات تركز على مساعدة طفلك
                        </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-8">
                        بعض لأسئلة التالية التي يتم تطبيقها بالبرمجة
                        </a>
                  </li>
                </ul>
              </div>

          </div>

        </div>
      </section><!-- End Departments Section -->


    <!-- ======= Departments Section ======= -->
    <section id="departments" class="departments ">
        <div class="container">

          <div class="section-title ">
            <h2>   مرض اضطراب التعلم وعسر القراءه </h2>
            <p>
                عسر القراءة عبارة عن اضطراب في التعلم يتسم بصعوبة القراءة نتيجة لمشكلات في تحديد أصوات النطق وتعلم كيفية ربطها بالحروف والكلمات (فك الشفرات). يؤثر عسر القراءة، الذي يعرف كذلك باسم إعاقة القراءة، على مناطق الدماغ التي تعالج اللغة.
                يكون لدى الأشخاص المصابون بعسر القراءة معدل ذكاء طبيعي وعادةً ما يكون لديهم قدرات بصرية طبيعية. يمكن أن ينجح العديد من الأطفال المصابين بعسر القراءة في المدرسة عن طريق حضور دروس إضافية أو برامج تعليم متخصصة. كذلك يمثل الدعم العاطفي عاملاً مهمًا في العلاج.
                وعلى الرغم من عدم وجود علاج لعسر القراءة، إلا أن التقييم والتدخل المبكر يؤديان إلى أفضل النتائج. في بعض الأحيان، لا يتم تشخيص عسر القراءة لسنوات ولا يتم التعرف عليه حتى سن البلوغ، ولكن لا يفت الأوان أبدًا لطلب المساعدة.

            </p>
          </div>

          <div class="row gy-4" style=" text-align: right;">

            <div class="col-lg-10">
              <div class="tab-content">
                <div class="tab-pane active show" id="tab-1A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>الأعراض</h3>
                      <p class="fst-italic">

                        يمكن أن يكون من الصعب التعرف على أعراض التلعثم قبل أن يدخل طفلك المدرسة ولكن يمكن أن تشير بعض الأدلة المبكرة إلى وجود مشكلة. وبمجرد أن يصل طفلك إلى سن الدخول إلى المدرسة، قد يكون معلم طفلك هو أول من يلاحظ المشكلة. تختلف حالات الشدة ولكن تصبح الحالة ظاهرة عادةً عندما يبدأ الطفل في تعلم القراءة.
                        قبل المدرسة ,تتضمن العلامات التي تشير إلى خطر إصابة طفل صغير بالتلعثم: ,التحدث المتأخر ,تعلم الكلمات الجديدة ببطء ,المشاكل في تكوين الكلمات بطريقة صحيحة، مثل عكس الأصوات في الكلمات أو الخلط بين الكلمات التي تبدو متشابهة ,المشاكل في تذكر أو تسمية الأحرف والأرقام والألوان,الصعوبة في تعلم أغاني الحضانة أو لعب الأغاني الموسيقية


                    </p>
                    </div>

                  </div>
                </div>
                <div class="tab-pane" id="tab-2A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>  متى تزور الطبيب </h3>
                      <p class="fst-italic">
                        بالرغم من أن معظم الأطفال مستعدون لتعلم القراءة عند بلوغ سن الحضانة أو الصف الأول، فلا يستطيع الأطفال الذين يعانون التلعثم إدراك أساسيات القراءة في ذلك الوقت. تحدث إلى طبيبك إذا كان مستوى قراءة طفلك أدنى مما هو متوقع لعمره أو إذا لاحظت علامات أخرى للتلعثم.
إذا لم يتم تشخيص التلعثم وعلاجه، فتستمر صعوبات القراءة في الطفولة إلى سن البلوغ.
 </p>
                      <p>
                      يتكلم بنبرة أو إيقاع غير طبيعي؛ وقد يستخدم صوتًا رتيبًا أو يتكلم مثل الإنسان الآلي
                      يكرر الكلمات أو العبارات الحرفية، ولكن لا يفهم كيفية استخدامها
                      يبدو ألا يفهم الأسئلة أو التوجيهات البسيطة
                      لا يعبر عن عواطفه أو مشاعره، ويبدو غير مدرك لمشاعر الآخرين
                      لا يشير إلى الأشياء أو يجلبها لمشاركة اهتماماته
                      يتفاعل اجتماعيًا على نحو غير ملائم بأن يكون متبلدًا أو عدائيًا أو مخرّبًا
                      لديه صعوبة في التعرف على الإشارات غير اللفظية، مثل تفسير تعبيرات الوجه الأخرى للأشخاص أو وضع الجسم أو لهجة الصوت

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-3A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3> الأسباب </h3>
                      <p class="fst-italic">
                        يميل عسر القراءة إلى الحدوث في العائلات المصابة به. ويبدو أنه مرتبط بجينات معينة تؤثر على كيفية معالجة الدماغ للقراءة واللغة، بالإضافة إلى عوامل الخطورة في البيئة.
                    </p>

                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-4A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>
                        عوامل الخطر
                        </h3>
                      <p class="fst-italic">

                        وتشمل عوامل خطر خلل القراءة:

                        تاريخ عائلي لخلل القراءة أو صعوبات التعلم الأخرى
                        الولادة المبكرة أو انخفاض الوزن عند الولادة
                        التعرض أثناء الحمل إلى النيكوتين أو المخدرات أو الكحول أو العدوى التي قد تغير نمو الدماغ في الجنين
                        الاختلافات الفردية في أجزاء من المخ التي تمكنّهم من القراءة

                    </p>
                      <p>
                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-5A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>المضاعفات</h3>
                      <p class="fst-italic">خلل القراءة يمكن أن يؤدي إلى عدد من المشاكل، تشمل:</p>
                      <p>


مشكلات التعلم. نظرًا لأن القراءة تمثل مهارة أساسية لمعظم المواد الدراسية الأخرى، يكون الطفل الذي يعاني خلل القراءة في وضع غير مناسب في معظم الصفوف الدراسية، وربما يواجه صعوبة في مواكبة أقرانه.
المشكلات الاجتماعية. قد يؤدي عدم علاج خلل القراءة إلى انخفاض تقدير الذات ومشاكل السلوك والقلق والعدوانية والانسحاب من محيط الأصدقاء والآباء والمعلمين.
مشكلات البالغين. إن عدم القدرة على القراءة والفهم يمكن أن يمنع الطفل من إبراز قدراته مع مراحل النمو. ويمكن أن يكون لذلك عواقب تعليمية واجتماعية واقتصادية طويلة الأمد.
يكون الأطفال الذين يعانون خلل القراءة أكثر عرضة لخطر الإصابة باضطراب نقص الانتباه مع فرط النشاط (ADHD)، والعكس. يمكن أن يسبب اضطراب نقص الانتباه مع فرط النشاط صعوبة في مواصلة الانتباه، فضلاً عن فرط الحركة والسلوك المتهور، مما قد يجعل خلل القراءة أكثر صعوبة في العلاج.

                    </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-6A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3> التشخيص</h3>
                      <p class="fst-italic">
                        لا يوجد اختبار واحد يمكنه تشخيص عُسر القراءة. ويعتمد الأمر على مراعاة عدد من العوامل مثل ما يلي:
                    </p>
                      <p>

                        نمو الطفل والمشكلات التعليمية والتاريخ الطبي. يترجح أن يسأل الطبيب أسئلة حول هذه المجالات ويريد معرفة المعلومات بشأن أيّ حالات تحدث في العائلة، بما يتضمن ما إذا كان أحد أفراد الأسرة يعاني من إعاقة في التعلُّم.
                        الحياة في المنزل. قد يطلب الطبيب وصفًا لحالة الحياة العائلية والمنزل، بما يتضمن معرفة الأفراد الذين يعيشون في المنزل وما إذا كانت توجد أيّ مشكلات في المنزل.
                        الاستبيانات. قد يطلب الطبيب من الطفل أو أفراد الأسرة أو المعلمين الإجابة عن استبيان مكتوب. وقد يطلب من الطفل الخضوع للاختبارات لتحديد قدرات القراءة واللغة لديه.
                        فحوصات الرؤية والسمع والدماغ (الفحوصات العصبية). يمكن أن تساعد هذه الفحوصات في تحديد ما إذا كان يوجد اضطراب آخر يمكن أن يكون سببًا أو إضافةً لقدرة القراءة الضعيفة لدى الطفل.
                        الفحص النفسي. قد يطرح الطبيب أسئلة على الطفل أو المسؤول عنه لفهم الصحة العقلية لدى الطفل على نحو أفضل. فهذا يمكن أن يساعد في تحديد ما إذا كانت المشكلات الاجتماعية أو القلق أو الاكتئاب يمكن أن يكونوا سببًا في تقييد قدرات الطفل.
                        اختبار القدرة على القراءة والمهارات التعليمية الأخرى. قد يخضع الطفل لمجموعة من الاختبارات التعليمية وتحليل مهارات القراءة من حيث العملية والجودة على يد خبير في شؤون القراءة.

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-7A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>
                        العلاج
                          </h3>
                      <p class="fst-italic">لا توجد طريقة معروفة لعلاج تشوه الدماغ الكامن الذي يسبب عسر القراءة؛ فهذه إحدى المشكلات التي تدوم طوال العمر. ومع ذلك، فقد يحسن الاكتشاف المبكر وتقييم الاحتياجات المحددة والعلاج المناسب من نسبة النجاح.
                      </p>

                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-8A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>أساليب تعليمية
                           </h3>
                      <p class="fst-italic">

                        يُعالج عسر القراءة باستخدام نهج وأساليب تعليمية خاصة، وكلما كان التدخل مبكرًا، أصبح الأمر أفضل. سيساعد الفحص النفسي مدرسي طفلك في تطوير برنامج تعليمي ملائم.
                      </p>
                      <p>

                        قد يستخدم المدرسون أساليب تتضمن الاستماع، والرؤية، واللمس لتطوير مهارات القراءة. يمكن لمساعدة الطفل في استخدام العديد من الحواس للتعلم — على سبيل المثال، الاستماع إلى درس مُسجل وتتبُع شكل الحروف المستخدمة والكلمات المنطوقة بالإصبع — أن يساعد في فهم المعلومات.
                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-9A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>علاجات تركز على مساعدة طفلك:</h3>
                      <p class="fst-italic">

                        يُعالج عسر القراءة باستخدام نهج وأساليب تعليمية خاصة، وكلما كان التدخل مبكرًا، أصبح الأمر أفضل. سيساعد الفحص النفسي مدرسي طفلك في تطوير برنامج تعليمي ملائم.
                      </p>
                      <p>
                        تعلم التعرف على أصغر الأصوات التي تُشكل الكلمات (الصوتيات) واستخدامها
                        فهم أن الحروف وسلاسل الحروف تمثل هذه الأصوات والكلمات (السمعيات)
                        فهم ما يقرأه
                        القراءة بصوت عالٍ لتعزز دقة القراءة، والسرعة، والتعبير (الطلاقة)
                        بناء المفردات من الكلمات المعترف بها والمفهومة
                        إن كان الأمر متاحًا، يمكن أن تكون جلسات التدريس مع أخصائي القراءة مفيدة للعديد من الأطفال المصابين بعسر القراءة. إذا كان طفلك يعاني من حالة شديدة من عجز القراءة، فقد تكون هناك حاجة إلى تكرار الدروس أكثر، وقد يكون التقدم أبطأ.

                    </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-10A">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>العلاج المبكر</h3>
                      <p class="fst-italic">
                        إن الأطفال الذين يعانون خلل القراءة ويحصلون على المساعدة الإضافية في الحضانة أو السنة الدراسية الأولى، في الغالب، تتحسن لديهم مهارات القراءة بالقدر الكافي الذي ينجّحهم في المدرسة الابتدائية والثانوية
                        </p>
                      <p>
                    أمّا الأطفال الذين لا يحصلون على المساعدة إلّا في سنوات دراسية متأخرة، فقد يواجهون صعوبة أكثر في تعلم المهارات اللازمة للقراءة بشكل جيد. ومن المحتمل لهم التأخُّر في الدراسة وقد لا يستطيعون اللحاق بركبها أبدًا. ربما لن تصبح القراءة أمرًا سهلاً على الإطلاق بالنسبة إلى الطفل الذي يعاني الخلل الشديد في القراءة، ولكن يمكنه أن يتعلم المهارات التي تحسن القراءة ويضع الاستراتيجيات لتحسين الأداء المدرسي وجودة نوعية الحياة لديه.
                    </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

              </div>
            </div>


            <div class="col-sm-2">
                <ul class="nav nav-tabs flex-column">
                  <li class="nav-item">
                    <a class="nav-link active show" data-bs-toggle="tab" href="#tab-1A">الأعراض</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-2A"> متى تزور الطبيب</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-3A"> الأسباب </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-4A"> عوامل الخطر </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-5A">المضاعفات</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-6A"> التشخيص</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-7A">
                        العلاج
                        </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-8A">
                        أساليب تعليمية
                    </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-9A">
                        علاجات تركز على مساعدة طفلك:
                    </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-10A">
                        العلاج المبكر </a>
                  </li>
                </ul>
              </div>

          </div>

        </div>
      </section>
      <!-- End Departments Section -->


    <section id="departments" class="departments ">
        <div class="container">

          <div class="section-title ">
            <h2> مرض تعذر الأداء النطقي بالطفولة( التأخر في الكلام عند الأطفال) </h2>
            <p>
                تعذر الأداء النطقي لدى الأطفال هو اضطراب غير شائع في النطق حيث يواجه الطفل صعوبة في عمل حركات دقيقة أثناء التحدث.
                في تعذر الأداء النطقي لدى الأطفال، يجد المخ صعوبة في تطوير خطط لحركات النطق. في هذا الاضطراب، لا تكون عضلات النطق ضعيفة، ولكنها لا تعمل بصورة طبيعية؛ لأن المخ يواجه صعوبة في توجيه أو تنسيق الحركات.
                للتحدث بصورة صحيحة، يجب على مخ طفلك تعلم كيفية عمل خطط تخبر عضلات النطق لديه بكيفية تحريك الشفتين، الفك واللسان بطرق تُنتج أصوات وكلمات دقيقة تُنطق بسرعة وإيقاع طبيعي.
                تعذر الأداء النطقي لدى الأطفال يتم علاجه عادةً بعلاج النطق، حيث يتدرب الأطفال على الطريقة الصحيحة لنطق الكلمات، المقاطع والعبارات بمساعدة طبيب متخصص في النطق واللغة.

            </p>
          </div>

          <div class="row gy-4" style=" text-align: right;">

            <div class="col-lg-10">
              <div class="tab-content">
                <div class="tab-pane active show" id="tab-1B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>الأعراض</h3>
                      <p class="fst-italic">
                        قد يكون لدى الأطفال المصابون تعذر الأداء النطقي (CAS) العديد من أعراض أو سمات النطق التي تختلف تبعًا لعمرهم وشدة مشاكل النطق لديهم.

                      </p>
                      <p> تأخُّر النطق
                    عدد محدود من الكلمات المنطوقة
                    القدرة على تشكيل عدد قليل فقط من الأصوات الساكنة أو المتحرِّكة
                    تُلاحَظ هذه الأعراض عادةً بين عمر 18 شهرًا وعامين، وقد تُشير إلى تعذر الأداء النطقي بالطفولة.
                    في المرحلة التي يصدر فيها الأطفال حصيلة كلامية أكبر، عادةً بين عمر عامين إلى أربعة أعوام، تشمل السمات التي تُشير على الأرجح إلى تعذر الأداء النطقي بالطفولة ما يلي:

                    اختلالات الحروف الساكنة والمتحرِّكة
                    فصل المقاطع في الكلمات أو فيما بينها
                    أخطاء صوتية، كقول "لَعَب" مثل "لُعَب"
                                        الغمغمة أو إصدار أصوات أقل من المعتاد بين عُمر 7 إلى 12 شهرًا
                    تأخُّر النطق (بعد عُمر 12 إلى 18 شهرًا)
                    استخدام عدد محدود من الحروف الساكنة والمتحرِّكة
                    عدم نطق (إهمال) الأصوات باستمرار
                    نُطق كلمات يَصْعُب فَهْمها

                      </p>
                    </div>

                  </div>
                </div>
                <div class="tab-pane" id="tab-2B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>  الأسباب</h3>
                      <p class="fst-italic">
                        لدى الأطفال المصابين بتعذر الأداء النطقي لدى الأطفال (CAS) عددٌ من الأسباب المحتملة، ولكن في كثير من الحالات لا يمكن تحديد السبب. لا يلاحظ الأطباء في كثير من الأحيان مشكلةً في دماغ طفل مصاب بتعذر الأداء النطقي لدى الأطفال.</p>
                      <p>
                      يتكلم بنبرة أو إيقاع غير طبيعي؛ وقد يستخدم صوتًا رتيبًا أو يتكلم مثل الإنسان الآلي

قد يحدث تعذر الأداء النطقي لدى الأطفال أيضًا كأحد أعراض الاضطرابات أو االاضطرابات الوراثية أو الحالات الأيضية. على سبيل المثال، يحدث تعذر الأداء النطقي لدى الأطفال بشكل متكرر في الأطفال المصابين بوجود الغالاكتوز في الدم.

يشار إلى تعذر الأداء النطقي لدى الأطفال أحيانًا على أنه حالة من تعذُّر النمو. ومع ذلك، فإن الأطفال المصابين بتعذر الأداء النطقي لدى الأطفال لا يتخلصون بالضرورة من تعذُّر الأداء النطقي لدى الأطفال مع تقدُّمهم في العمر. فالكثير من الأطفال الذين لديهم تأخر في الكلام أو اضطرابات في النمو، يتبعون أنماطًا معتادة في تطوُّر الكلام والأصوات، لكنهم يتطورون ببطء أكثر من المعتاد.

لا يرتكب الأطفال المصابون بتعذر الأداء النطقي لدى الأطفال أخطاء الأصوات النمائية التقليدية. ويحتاجون إلى معالجة مُقوِّمة للنطق لتحقيق أقصى قدر من التقدم.

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-3B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3> عوامل الخطر </h3>
                      <p class="fst-italic">
                        ويبدو أن التشوهات التي تصيب الجين FOXP2 تزيد من خطورة الإصابة بتعذر الأداء النطقي لدى الأطفال (CAS) وغيرها من اضطرابات الكلام واللغة. وقد يكون للجين FOXP2 دور في تطور ونمو أعصاب ومسارات معينة داخل الدماغ. يواصل الباحثون دراسة مدى تأثير التشوهات التي تصيب الجين FOXP2 على التناسق الحركي ومعالجة الكلام واللغة داخل الدماغ. </p>

                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>
                <div class="tab-pane" id="tab-4B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>
                        المضاعفات </h3>
                      <p class="fst-italic">

                        يوجد لدى العديد من الأطفال المصابين بتعذر الأداء النطقي لدى الأطفال (CAS) مشكلات أخرى تُؤثِّر على قدرتهم على التواصل. لم تَنتُج هذه المشكلات عن تعذُّر الأداء النطقي لدى الأطفال، لكن يُمكِن أن تظهر إلى جانب تعذر الأداء النطقي لدى الأطفال.  الاختلافات الفردية في أجزاء من المخ التي تمكنّهم من القراءة

                    </p>
                      <p>
                        تتضمَّن الأعراض والمشكلات التي تظهر إلى جانب تعذر الأداء النطقي لدى الأطفال ما يلي:

                        تأخُّر اللغة، مثل صعوبة فهم الكلام، أو قلة المفردات، أو صعوبة استخدام القواعد النحوية بشكل صحيح عند ترتيب المصطلحات لتكوين جملة أو عبارة.
                        تأخُّر التطوُّر الذهني والحركي، ومشكلات في القراءة والهجاء والكتابة.
                        صعوبات في المهارات الحركية الصغرى والكبرى أو التناسُق.
                        فرط التحسُّس، عندما لا يتحمَّل الطفل ملمس بعض أنسجة الملابس أو ملمس أطعمة معيَّنة، أو قد لا يُريد تنظيف أسنانه.

                    </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-5B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>الوقاية</h3>
                      <p class="fst-italic">خلل القراءة يمكن أن يؤدي إلى عدد من المشاكل، تشمل:</p>
                      <p>
                        قد يقلل تشخيص تعذر الكلام في فترة الطفولة وعلاجه في سن مبكر من خطر استمرار المعاناة من هذه المشكلة على المدى البعيد. إذا كان طفلك يعاني من مشاكل في الكلام، فستكون فكرة جيدة أن تقوم باصطحابه إلى اختصاصي أمراض اللغة والتخاطب لتقييم حالة الطفل في أقرب وقت لاحظت فيه مشكلات التخاطب.
                    </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-6B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3> التشخيص</h3>
                      <p class="fst-italic">
                        لتقييم حالة طفلك، سيستعرض اختصاصي التخاطب أعراض طفلك وتاريخه الطبي، وسيجري فحصًا للعضلات المستخدمة في النطق، وسيفحص كيفية إنتاج طفلك لأصوات الكلام والألفاظ والعبارات.   </p>
                      <p>
                        اختصاصي التخاطب سيُقَيِّم المهارات اللغوية لطفلك مثل المفردات وتركيب الجمل وقدرته على فهم الكلام.
                        اختبار أو معاينة. ذلك يعتمد على نمط المشاكل التي تُعايَن. تعتمد الاختبارات النوعية التي تُجرَى أثناء التقييم على عمر طفلك وقدرته على مساعدة طبيبه ومدى حدة مشكلة الكلام والتخاطب لديه.

                        أحيانا يكون من الصعب تشخيص تعذر الأداء النطقي لدى الأطفال، وخاصة عند ندرة تحدث الطفل أو مواجهته لصعوبة التفاعل مع اختصاصي التخاطب.

                        من المهم معرفة ما إذا ظهرت أعراض تعذر الأداء النطقي لدى طفلك، لأن تعذر الأداء النطقي لدى الأطفال يُعالج بصورة مختلفة عن اضطرابات الكلام الأخرى. قد يكون اختصاصي التخاطب المعالج لطفلك قادرًا على تحديد نهج العلاج المناسب لطفلك، حتى وإن كان التشخيص غير أكيد في البداية
                        قد تشمل الاختبارات ما يلي؛
                        اختبارات السمع. قد يأمر طبيبك بإجراء اختبارات السمع لتحديد ما إذا كانت مشاكل السمع يمكن أن تسهم في مشكلات في التحدُّث لدى طفلك.
                        تقييم العضلات المحركة للفم. سيقوم اختصاصي التخاطب بفحص شفاه طفلك ولسانه وفكه وحنكه للوقوف على المشاكل الهيكلية، مثل الْتِصاقُ الِّلسان أو الحنك المشقوق، أو غيرها من المشاكل، مثل انخفاض التوتر العضلي‎. إن انخفاض التوتر العضلي‎ عادةً ما يصحبه تعذُّر الأداء النطقي لدى الأطفال، لكنه قد يكون علامة على حالات مرضية أخرى.
                        سيلاحظ اختصاصي التخاطب كيف يحرك طفلك شفتيه ولسانه وفكيه في أنشطة كالنفخ والتبسُّم والتقبيل.
                        تقييم الكلام. ستُرصَد قدرة طفلك على إصدار الأصوات ونطق الكلمات وصياغة الجمل أثناء لعبه أو غير ذلك من الأنشطة.
                        قد يطلب الاختصاصي من طفلك تسمية الصور للوقوف على ما إذا كان يواجه صعوبة في إصدار أصوات معينة أو التحدث ببعض الكلمات أو المقاطع.
                        قد يقيم اختصاصي التخاطب تناسق وانسيابية حركة طفلك في التخاطب أثناء مهام الكلام. لتقييم تناسق حركة طفلك أثناء الكلام، قد يطلب منه الاختصاصي تكرار المقاطع مثل "با-تا-كا" أو نطق كلمات مثل "بوتركوب."
                        إذا استطاع طفلك إنتاج جُمَل، فسوف يراقب اختصاصي التخاطب لحن كلام طفلك وإيقاعه، مثل كيف يشدد ويضغط على المقاطع والكلمات.
                        يمكن لاختصاصي التخاطب مساعدة طفلك على أن يكون أكثر دقة من خلال تلقينه أو الإيعاز له، مثل نطق الكلمة أو التلفظ بالصوت ببطء أو تقديم إشارات له عن طريق لمس وجهه.

                      </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-7B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>
                        العلاج
                          </h3>
                      <p class="fst-italic">
                        يمكن لأخصائيي أمراض التخاطب واللغة معالجة تعذر الأداء النطقي عند الأطفال (CAS) بالعديد من العلاجات.
                        </p>
                            <p>
                                علاج التخاطب
                                سيوفِّر الطبيب المختص في النطق واللغة الخاص بطفلك عادةً علاجًا يركز على التدريب على المقاطع والكلمات والعبارات.

                                عندما يكون تعذر الأداء النطقي لدى الأطفال شديدًا نسبيًا، قد يحتاج طفلك لعلاج متكرر للنطق، ثلاث إلى خمس مرات أسبوعيًّا. مع تحسُّن طفلك، يمكن تقليل معدل علاج النطق.

                                الأطفال التي لديها تعذر الأداء النطقي لدى الأطفال تستفيد بصورة عامة من العلاج الشخصي. يسمح العلاج الشخصي لطفلك بالحصول على وقت أكبر لممارسة النطق في كل جلسة.

                                من المهم حصول الأطفال التي لديها تعذر الأداء النطقي لدى الأطفال على كمية واضحة من ممارسة ترديد الكلمات والعبارات في كل جلسة علاج بالنطق. يحتاج الأطفال الذين لديهم تعذر الأداء النطقي لدى الأطفال لوقت وتدريب من أجل تعلم نطق الكلمات أو العبارات
                                حيث إن الأطفال الذين لديهم تعذر الأداء النطقي لدى الأطفال يواجهون صعوبات في تخطيط حركات النُّطق، يركز علاج النطق عادةً على انتباه طفلك للصوت والشعور بحركات النطق.

                                قد يستخدم الأطباء المختصون في النطق واللغة أنواعًا مختلفة من الإشارات في علاج النطق. على سبيل المثال، قد يطلب الطبيب المتخصص في النطق واللغة من طفلك الاستماع بحرص ومشاهدته أثناء تكوينه للكلمة أو العبارة المستهدفة بفمه.

                                قد يلمس الطبيب المتخصص في النطق واللغة وجه طفلك أيضًا عند نطقه لبعض الأصوات أو المقاطع. على سبيل المثال، قد يستخدم الطبيب المتخصص في النطق واللغة يديه لمساعدة طفلك في استدارة شفتيه ليقول "أو".

                            </p>
                            </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

                <div class="tab-pane" id="tab-8B">
                  <div class="row gy-4">
                    <div class="col-lg-8 details order-2 order-lg-1">
                      <h3>
                        مجموعه اسئله يتم طرحها لتشخيص الحاله؛ </h3>
                      <p class="fst-italic">
                        بالإضافة إلى الأسئلة التي قمت بإعدادها لطرح طبيب طفلك أو اختصاصي علم أمراض النطق، لا تتردد في طرح الأسئلة خلال موعدك في أي وقت لا تفهم فيه شيئًا ما.
                        ما الذي يتعيّن عليك توقعه من أخصائي علاج اللغة والتخاطب الخاص بطفلك
                        من المرجح أن يطرح عليك أخصائي علاج التخاطب الخاص بطفلك عددًا من الأسئلة. إذا كانت الإجابة حاضرة، فقد يكون هناك المزيد من الوقت لطرح الأسئلة عن تشخيص طفلك والعلاج الموصى به. قد يسأل أخصائي علاج التخاطب الخاص بطفلك عما يلي:

                    </p>
                      <p>

                        متى شعرت بالقلق لأول مرة حيال تطور النطق لدى طفلك؟
                        هل تلعثم طفلك؟ هل أصدر طفلك مثلاً أصوات هديل ثم نطق مقاطع مثل "با-با-با" أو "دا-دا-دا"؟ إذا كان الأمر كذلك، فمتى بدأت؟
                        متى نطق طفلك كلمته الأولى؟
                        متى تعلم طفلك خمس كلمات في مفرداته التي يستخدمها باستمرار؟
                        كم عدد الكلمات لدى طفلك حاليًا في مفرداته مفهومة لمعظم الناس؟
                        ما الطرق الأخرى التي يتواصل بها طفلك؟ هل يشير طفلك مثلاً أم يقوم بحركات أو إشارات أو تمثيل للأشياء؟
                        هل عانى أي شخص في عائلتك من صعوبات في النطق أو اللغة؟
                        هل عانى طفلك من عدوى في الأذن؟ كم عدد مرات عدوى الأذن التي تعرض لها تقريبًا؟
                        متى تم اختبار سمع طفلك؟ هل تم اكتشاف أي فقدان في السمع؟
                          </p>
                    </div>
                    <div class="col-lg-4 text-center order-1 order-lg-2">
                    </div>
                  </div>
                </div>

               


              </div>
            </div>


            <div class="col-sm-2">
                <ul class="nav nav-tabs flex-column">
                  <li class="nav-item">
                    <a class="nav-link active show" data-bs-toggle="tab" href="#tab-1B">الأعراض</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-2B">  الأسباب </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-3B"> عوامل الخطر </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-4B"> المضاعفات </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-5B">الوقاية</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-6B"> التشخيص</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-7B">
                        العلاج
                        </a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" data-bs-toggle="tab" href="#tab-8B">
                        مجموعه اسئله يتم طرحها لتشخيص الحاله
                    </a>
                  </li>
                </ul>
              </div>

          </div>

        </div>
      </section><!-- End Departments Section -->




  @endsection
